export const demoList = `سلام وقت بخیر

اینترن‌های تازه‌ وارد به برنامه لازم است طبق داکیومنت استپ صفر، تسکی با عنوان «برگزاری جلسه مصاحبه با اعضای برنامه» را انجام دهند. هدف این تسک، آشنایی اینترن‌های جدید با محیط و افراد حاضر در برنامه هستش.

طبق این تسک، اینترن‌های استپ صفر لازم است با سه گروه از اعضای دوره آشنا شوند:
  ۱. تمام منتورهای فنی برنامه
  ۲. تمام اینترن‌های هم‌دوره‌ای
  ۳. کوردینیتور خود اینترن

لیست تمام منتورهای فنی برنامه و اینترن‌های دوره‌های مختلف در این پیام آورده شده تا اینترن‌های استپ صفر بتونن به راحتی به لیست افرادی که لازم است با آنها مصاحبه داشته باشند، دسترسی پیدا کنند.

🔷 لیست منتورهای فنی‌ برنامه:
  ۱. هوتن همتی @HootanHT
  ۲. الهه دورانی @ElaheDorani
  ۳. شبنم ابوالقاسم @Shabnam_ab93
  ۴. علی اصغر چاوشی @aacht
  ۵. علی صادقی @Ali_Sdg90

🔶 لیست اینترن‌های دوره سی شارپ:
  ۱. فاطمه رستمی پور @f_rostamipour
  ۲. گیتا وجدانی @GitaVejdani
  ۳. حمیدرضا پناهی @Hr_panahi
  ۴. مرضیه فتحی زاده @Miss_ftz
  ۵. رائیتی وجدانی @raity_v

🔶 لیست اینترن‌های دوره یادگیری ماشین:
  ۱. درین صمدیان @dorrinsam
  ۲. الهه شکری @elahehh_sh75
  ۳. ملیحه مهدوی صفت @mlimhd
  ۴. نرگس قنبری @Tirednarges

🔶 لیست اینترن‌های دوره وب:
  ۱. علی‌اکبر قاسم پور @AliAkbar00100
  ۲. امیررضا خوشنژاد @JustRima
  ۳. فرشاد دولتیاری @Farshad_80_1
  ۴. معصومه دادبخش @Masoomeh_dadbakhsh
  ۵. محدثه قهرمانی @Mohadese60
  ۶. سارا محمدی @pciou
  ۷. شایان رجبی @Shayan_rajaby
  ۸. زهرا مرالی @Zahrama99
  ۹. زهرا محمدی @zahramohamadi1999
  ۱۰. علیرضا فتحی @itsAlirezzz
  ۱۱. آرزو روحی @Wish1375

این لیست با تغییر افراد برنامه آپدیت خواهد شد.

موفق باشین🌱
.`;
